<!-- head -->
<?php include_once('templates/head.php'); ?>

<!-- Верхнее меню -->
<?php include_once('templates/top-menu.php'); ?>

<!-- Блок с фото, именем и текстом -->
<div class="header-section">
    <div class="header-image">
        <img src="assets/img/avatar.png" alt="Аватар">
        <h1>Дмирий Кирсанов</h1>
    </div>
    <div class="header-info">
        
        <div class="header-text">
            <p>
                Информация о себе (хобби, место работы, место учебы и т.п)
                Информация о себе (хобби, место работы, место учебы и т.п)
                Информация о себе (хобби, место работы, место учебы и т.п)
                Информация о себе (хобби, место работы, место учебы и т.п)
                Информация о себе (хобби, место работы, место учебы и т.п)
                Информация о себе (хобби, место работы, место учебы и т.п)

            </p>
            <p>
                Обратная связь
                Обратная связь
                Обратная связь
                Обратная связь
                Обратная связь
                Обратная связь
            </p>
        </div>
    </div>
</div>

<!-- Блок с изображениями и описаниями -->
<?php include_once('templates/gallery.php'); ?>

<?php include 'templates/footer.php'; ?>