<?php require_once 'inc/header.php';

?>
        <div class="homework">
            <h3>4. Даны два файла, состоящие из предложений. Создать третий файл, содержащий все предложения, которые есть хотя бы в одном из файлов. Повторы не добавлять в третий файл.</h3>
            <div class="hw1">
                <?php

                ?>
            </div>
            <h3>5. Даны два файла, состоящие из предложений. Создать третий файл, содержащий все повторяющиеся предложения.</h3>
            <div class="hw2">
                <?php

                ?>
            </div>

        </div>
<?php require_once 'inc/footer.php'?>