<?php require_once 'inc/header.php'?>
        <div class="resume">
            <div class="img">

            </div>
            <div class="main">
                <div class="name">
                    <h1>Сарбаева Галия</h1>
                </div>
                <div class="about">
                    <p><b>Коротко о себе:</b></p>
                    <p>Мне 29 лет. В 2019 году закончила УГАТУ, факультет информатики и роботехники. За время работы получила опыт администрирования Битрикс. Получила сертификаты по курсам "Бизнес-процессы", "Администратор. Базовый", "Администратор сервиса Битрикс24 (коробочная версия)". </p>
                    <p>Живу в городе Уфа. Люблю путешествовать. Работа удаленно позволяет ездить по городам России. Особенно нравится Санкт-Петербург. Очень хочу прыгнуть с парашютом.</p>
                </div>
                <div class="like">
                    <p><b>Отзыв:</b></p>
                    <p>Понравилась форма преподнесения информации. Также понравилась возможность практиковаться прямо во время занятия и задавать вопросы преподавателю. </p>
                </div>
            </div>
            <div class="space">

            </div>
        </div>

<?php require_once 'inc/footer.php'?>